export function PriceList() {

    return (
        <div>
            <div><h1 className="common_header">Прайс-лист</h1></div>

    <table class="std_table">
    <tbody>
    <tr>
      <td>Название и содержание программ</td>
      <td>Количество персонажей</td>
      <td>Цена</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Анимационные программы</strong><br /><i>* включают проезд по Нижнему Новгороду, за исключением удаленных районов города (ТИЦ Надежда, Стригино, ЖК Новинки, Лесной городок и т. п. – трансфер от 500 руб.), по Нижегородской области заказчик оплачивает трансфер отдельно – 25 руб./км. в каждую сторону.</i></td>
    </tr>
    <tr>
      <td><strong>Экспресс-поздравление для детей аниматором</strong>, 25-30 мин.<br /><i>* аниматор (более 200 костюмов, все персонажи <a class="content-link" href="detskie-prazdniki/">здесь</a>),<br />* музыкальное сопровождение – колонка,<br />* фигурки из шариков (до 5 игрушек),<br />* интерактив с детьми, хоровод,<br />* фото на камеру заказчика с гостями на память</i></td>
      <td>1 персонаж</td>
      <td>2000 руб. за каждого персонажа</td>
    </tr>
    <tr>
      <td rowSpan="4"><strong>Экспресс-поздравление для детей ростовой куклой</strong>, 15-20 мин.<br /><i>* аниматор в костюме ростовой куклы из нашей коллекции (более 20 ростовых костюмов, все персонажи <a class="content-link" href="detskie-prazdniki/">здесь</a>),<br />* интерактив с детьми, хоровод,<br />* музыкальное сопровождение – колонка,<br />* фото на камеру заказчика с гостями на память</i></td>
      <td>1 персонаж</td>
      <td>2 500 руб.</td>
    </tr>
    <tr>
      <td>1 ростовой персонаж высотой 2,5 м</td>
      <td>4000 руб.</td>
    </tr>
    <tr>
      <td>2 персонажа</td>
      <td>4 000 руб.</td>
    </tr>
    <tr>
      <td>2 ростовых персонажа высотой 2,5 м</td>
      <td>8000 руб.</td>
    </tr>
    <tr>
      <td rowSpan="5"><strong>Экспресс-поздравление для взрослых</strong>, 15-20 мин.<br /><i>* аниматор в костюме из нашей коллекции,<br />* поэтическое поздравление, вручение подарка заказчика, конкурсы и танцы с именинником (по желанию именинника),<br />* музыкальное сопровождение – колонка,<br />* фото на камеру заказчика с гостями на память</i></td>
      <td>1 персонаж (не ростовой)</td>
      <td>2 500 руб.</td>
    </tr>
    <tr>
      <td>1 ростовой персонаж</td>
      <td>3 500 руб.</td>
    </tr>
    <tr>
      <td>1 ростовой персонаж высотой 2,5 м</td>
      <td>4500 руб.</td>
    </tr>
    <tr>
      <td>2 ростовых персонажа высотой 2,5 м</td>
      <td>9000 руб.</td>
    </tr>
    <tr>
      <td>Шоу ростовых кукол «Цыганка Радость» или «Свинка стриптизерша»</td>
      <td>5 000 руб. (центр города, городское кольцо)<br />5 500 руб. (спальные районы и нижняя часть)</td>
    </tr>
    <tr>
      <td rowSpan="3"><strong>Анимационная программа "Пати":</strong><br /><i>* работа профессионального аниматора,<br />* игровой реквизит,<br />* музыкальное сопровождение – колонка,<br />* моделирование из шаров - игрушки из шаров в подарок детям (до 10-ти игрушек),<br />* мини дискотека,<br />* каравай,<br />* вынос торта</i></td>
      <td>1 персонаж</td>
      <td>1 час - 3 000 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td>2 персонажа</td>
      <td>время дополнительного персонажа оплачивается из расчета + 2 000 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td>(Костюм Де-люкс)</td>
      <td>(+ 500 руб.)</td>
    </tr>
    <tr>
      <td rowSpan="3"><strong>Анимационная программа "Старс":</strong><br /><i>* работа профессионального аниматора<br />* игровой реквизит,<br />* музыкальное сопровождение – активная колонка,<br />* моделирование из шаров - игрушки из шаров в подарок детям (до 15-ти игрушек),<br />* мини дискотека, флеш-мобы,<br />* легкий аквагрим <strong>или</strong> лайт шоу мыльных пузырей (в пределах заказанного времени программы) - <strong>на выбор</strong>, при выборе обеих опций <strong>+ 500 руб. к программе,</strong><br />* каравай,<br />* вынос торта</i></td>
      <td>1 персонаж</td>
      <td>1 час - 3 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td>2 персонажа</td>
      <td>1 час – 5 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td>(Костюм Де-люкс)</td>
      <td>(+ 500 руб.)</td>
    </tr>
    <tr>
      <td><strong>Квесты для детей/тематические фирменные вечеринки «PARTY STARS»</strong><br /><i>* работа профессионального аниматора,<br />* оригинальный сценарий,<br />* фирменный тематический реквизит,<br />* музыкальное оформление, танцы<br />* каравай,<br />* вынос торта</i></td>
      <td>1 персонаж</td>
      <td>4000 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>Мафия</strong><br /><i>* работа профессионального аниматора-ведущего,<br />* реквизит (карты, маски, аксессуары),<br />* музыкальное оформление</i></td>
      <td>1 персонаж</td>
      <td>1 час - 4 000 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 000 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>Спортивный праздник, зарница, детский тимбилдинг:</strong><br /><i>* работа профессионального аниматора-ведущего,<br />* реквизит (спортивный инвентарь и реквизит),<br />* музыкальное оформление, танцы</i></td>
      <td>1 персонаж</td>
      <td>1 час - 4000 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>Разработка оригинального сценария</strong></td>
      <td></td>
      <td>1 500 руб.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Ведущие и Ди-джей на праздник</strong></td>
    </tr>
    <tr>
      <td><strong>Ведущий для тинейджеров</strong></td>
      <td>1 ведущий</td>
      <td>1 час – 4 000 руб.<br />дополнительное время оплачивается из расчета + 2 500 руб./час за работу каждого ведущего</td>
    </tr>
    <tr>
      <td><strong>Ведущий на выпускной, корпоратив</strong></td>
      <td>1 ведущий</td>
      <td>5 000 руб./час<br />дополнительное время оплачивается из расчета + 3 500руб./час за работу каждого ведущего</td>
    </tr>
    <tr>
      <td><strong>Ди-джей с профессиональным оборудованием</strong></td>
      <td>1 специалист</td>
      <td>3 500 руб. - первый час<br />дополнительное время оплачивается из расчета + 2 500руб./час</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Артисты на праздник</strong></td>
    </tr>
    <tr>
      <td><strong>Профессиональные мимы на welcome-зону</strong></td>
      <td>1 артист</td>
      <td>7 500 руб./час</td>
    </tr>
    <tr>
      <td><strong>Живые статуи</strong></td>
      <td>1 артист</td>
      <td>15 000 руб./час</td>
    </tr>
    <tr>
      <td><strong>Музыканты на праздник</strong></td>
      <td>1 артист</td>
      <td>от 7 500 руб./номер</td>
    </tr>
    <tr>
      <td><strong>Танцевальные коллективы</strong></td>
      <td>1 коллектив</td>
      <td>от 9 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Бармен шоу</strong></td>
      <td>15-20 мин.</td>
      <td>13 500 - 17 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Фокусники для взрослых</strong></td>
      <td>20 мин./30 мин.</td>
      <td>7 500 руб. / 9 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Файер шоу</strong></td>
      <td>7 мин.</td>
      <td>от 15 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Фейерверки, салюты</strong></td>
      <td>от 1 мин.</td>
      <td>от 35 000 руб.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Специальные анимационные программы</strong></td>
    </tr>
    <tr>
      <td rowSpan="2"> <strong>Шоу роботов-гигантов"ROBO STAR":</strong></td>
      <td>60 мин., один гигантский робот и трансформер игровой</td>
      <td>15 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td>60 мин., два гигантских робота и трансформер игровой</td>
      <td>20 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>День рождения в стиле "Динозавры"</strong></td>
      <td>60 мин., 1 динозавр + 1 аниматор</td>
      <td>от 5 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>Программа по БОЖ - Доктор Микстуркин:</strong><br /><i>* нескучный урок по безопасному образу жизни,<br />* интерактивная анимационная программа с участием Доктора Микстуркина и доктора Неболита,<br />* интерактивный спектакль, научные опыты и веселое представление одновременно</i></td>
      <td>60 мин., 2 персонажа</td>
      <td>7 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>Программы по ПДД</strong><br /><i>* интерактивное представление на знание правил дорожного движения,<br />* веселые игры и танцы</i></td>
      <td>60 мин.</td>
      <td>4 000 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Аквагрим, боди-арт и мехенди</strong></td>
    </tr>
    <tr>
      <td><strong>Аквагрим или боди-арт от профессионального художника</strong><br /><i>* работа профессионального художника,<br />* гипоаллергенный аквагрим,<br />* блестки, камни, стразы,<br />* рисунки по выбору детей,<br />* рекомендуемое количество детей – до 10 человек, свыше 10 детей нужен второй специалист</i></td>
      <td>1 художник, 60 мин.</td>
      <td>3000 руб.<br />время дополнительного специалиста оплачивается из расчета + 2 500 руб. за работу каждого художника</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Шоу программы</strong></td>
    </tr>
    <tr>
      <td><strong>Лего строитель Супер:</strong><br /><i>* работа профессионального аниматора,<br />* оригинальный сценарий,<br />* 120 лего-блоков,<br />* музыкальное сопровождение,<br />* строим город мечты, башни, мосты, переправы, трон для именинника</i></td>
      <td>60 мин., 1 персонаж</td>
      <td>1 аниматор - 5 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>Поролоновое шоу PARTY STARS:</strong><br /><i>* работа профессионального аниматора,<br />* оригинальный сценарий,<br />* 100 кубов, молот, реквизит для фото сессии, воздушная пушка,<br />* музыкальное сопровождение,<br />* строим город мечты, башни, мосты, переправы, трон для именинника</i></td>
      <td>60 мин., 1 персонаж</td>
      <td>1 аниматор - 6 000 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>Неоновое лента шоу «SUPER NEON»:</strong><br /><i>* работа профессионального аниматора,<br />* оригинальный сценарий,<br />* тысячи шелковых лент с неоновым покрытием,<br />* неоновый реквизит (вьюга, ленточное лимбо, туннель, летающие кубы, неоновая лампа),<br />* воздушная пушка,<br />* музыкальное сопровождение<br />* помещение, в котором планируется проведение ленточного шоу должно иметь чистое ровное напольное покрытие без щелей, зазоров в стенах и на потолке,<br />* во время проведения шоу двери должны быть плотно закрыты,<br />* гости должны быть в чистой сменной обувь или носочках,<br />* программа проводится в затемненном помещении,<br />* принятие пищи в помещении для проведения лента шоу НЕ ДОПУСКАЕТСЯ,<br />* рекомендуемое количество детей на программе – до 10 человек, свыше 10 человек требуется дополнительный персонаж</i></td>
      <td>1 персонаж и один технический специалист, 60 мин.</td>
      <td>15 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Бумажное шоу для детей от 0 до 15 лет</strong><br /><i>Проведение программы бумажного шоу <strong><u>требует предварительного согласования</u></strong> с администрацией кафе. В стоимость программы не входит сухая уборка (цена от 500 руб., до 3 000 руб. в зависимости от её сложности). Влажную уборку и уборку со стен, потолков и мебели не производим!</i></td>
    </tr>
    <tr>
      <td><strong>Бумажное Шоу "Крейзи-Бум!", программа "Промо":</strong><br /><i>* работа профессионального аниматора,<br />* оригинальный сценарий,<br />* 5 кг. белой или серебряной фольги,<br />* музыкальное сопровождение - колонка,<br />* интерактивные игры и танцы</i></td>
      <td>1 персонаж</td>
      <td>20 мин. - 2 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 1 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>Бумажное Шоу "Крейзи-Бум!", программа "Лайт":</strong><br /><i>* работа профессионального аниматора,<br />* оригинальный сценарий,<br />* 10 кг. белой или серебряной фольги,<br />* светодиодная пушка для бумажного шоу,<br />* музыкальное сопровождение - колонка,<br />* интерактивные игры и танцы</i></td>
      <td>1 персонаж</td>
      <td>30 мин. - 4 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 1 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>Бумажное Шоу "Крейзи-Бум!", программа "Стандарт":</strong><br /><i>* работа профессионального аниматора,<br />* оригинальный сценарий,<br />* 15 кг. белой или серебряной фольги,<br />* светодиодная пушка для бумажного шоу,<br />* музыкальное сопровождение - колонка,<br />* интерактивные игры и танцы</i></td>
      <td>1 персонаж</td>
      <td>30 мин. - 5 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 1 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>Бумажное Шоу "Крейзи-Бум!", программа "Оптима":</strong><br /><i>* работа профессионального аниматора,<br />* оригинальный сценарий,<br />* 20 кг. белой или серебряной фольги,<br />* светодиодная пушка для бумажного шоу,<br />* музыкальное сопровождение - колонка,<br />* интерактивные игры и танцы</i></td>
      <td>1 персонаж</td>
      <td>30 мин. - 7 500 руб.<br />60 мин. - 9 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Дополнение к Бумажному шоу</strong></td>
    </tr>
    <tr>
      <td><i>* Дополнительные бумага или фольгированная бумага</i></td>
      <td>1 кг.</td>
      <td>1 000 руб.</td>
    </tr>
    <tr>
      <td><i>* Шоу шаров</i></td>
      <td>50 шт.<br />100 шт.</td>
      <td>2 500 руб.<br />4 500 руб.</td>
    </tr>
    <tr>
      <td><i>* Металлизированное конфетти</i></td>
      <td>0,25 кг.<br />0,5 кг.<br />1 кг.</td>
      <td>1 000 руб.<br />1 500 руб.<br />2 500 руб.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Бумажное шоу для взрослых – на выпускной в 9, 11 классах, свадьбу, корпоративы</strong><br /><i>При работе с 22:00 до 4:00 применяется коэф. 1,25. Проведение программы бумажного шоу <strong><u>требует предварительного согласования</u></strong> с администрацией кафе. В стоимость программы не входит сухая уборка (цена от 500 руб., до 3 000 руб. в зависимости от её сложности). Влажную уборку и уборку со стен, потолков и мебели непроизводим!</i></td>
    </tr>
    <tr>
      <td><strong>Бумажное Шоу "Крейзи-Бум!", программа "Супер":</strong><br /><i>* работа профессионального аниматора,<br />* оригинальный сценарий,<br />* 10 кг. белой или серебряной фольги,<br />* светодиодная пушка для бумажного шоу,<br />* музыкальное сопровождение - колонка,<br />* интерактивные игры и танцы</i></td>
      <td>1 персонаж</td>
      <td>30 мин. - 7 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>Бумажное Шоу "Крейзи-Бум!", программа "Супер":</strong><br /><i>* работа профессионального аниматора,<br />* оригинальный сценарий,<br />* 15 кг. белой или серебряной фольги,<br />* светодиодная пушка для бумажного шоу,<br />* музыкальное сопровождение - колонка,<br />* интерактивные игры и танцы</i></td>
      <td>2 персонажа</td>
      <td>30 мин. – 9 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>Бумажное Шоу "Крейзи-Бум!", программа "Супер Пати":</strong><br /><i>* работа профессионального аниматора,<br />* оригинальный сценарий,<br />* 20 кг. белой или серебряной фольги,<br />* светодиодная пушка для бумажного шоу,<br />* музыкальное сопровождение - колонка,<br />* интерактивные игры и танцы</i></td>
      <td>2 персонажа</td>
      <td>30 мин. – 15 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Слайм PARTY</strong></td>
    </tr>
    <tr>
      <td><strong>Слайм PARTY:</strong><br /><i>* работа профессионального аниматора,<br />* оригинальный сценарий,<br />* мастер-класс по приготовлению слаймов,<br />* игры, конкурсы, танцы,<br />* цена указана до 10 человек, свыше 10 человек + 100 руб. за человека</i></td>
      <td>1 персонаж, 60 мин.</td>
      <td>5 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Научное и Крио-шоу</strong></td>
    </tr>
    <tr>
      <td><strong>Шоу «Крио-мороженое»:</strong><br /><i>* работа профессионального аниматора,<br />* оригинальный сценарий,<br />* мастер-класс по приготовлению мягкого мороженого на натуральных сливках,<br />* крио угощение (замороженные кукурузные палочки),<br />* фокусы с азотом,<br />* цена указана до 10 человек, свыше 10 человек + 100 руб. за человека.</i></td>
      <td>1 персонаж, 30/60 мин.</td>
      <td>4 500 руб. / 7 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>Научное шоу «CRAZY-наука»:</strong><br /><i>* работа профессионального аниматора,<br />* оригинальный сценарий,<br />* крио угощение (замороженные кукурузные палочки),<br />* фокусы с азотом (морозное дыхание, яйца дракона, бешеная газировка),<br />* цена указана до 10 человек, свыше 10 человек требуется второй аниматор</i></td>
      <td>1 персонаж, 30 мин.</td>
      <td>5 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 000 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>Азотное крио шоу «CRAZY-наука», Программа "Супер":</strong><br /><i>* работа профессионального аниматора,<br />* оригинальный сценарий,<br />* крио угощение (замороженные кукурузные палочки)<br />* фокусы с азотом (морозное дыхание, яйца дракона, бешеная газировка, интерактивный мини спектакль «Ромео и Джульетта», ледяная роза, джин из бутылки, мега взрыв, мега туман),<br />* цена указана до 10 человек, свыше 10 человек требуется второй аниматор</i></td>
      <td>1 персонаж, 60 мин.</td>
      <td>9 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 500 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Пенное шоу «ПеNNа PARTY»</strong></td>
    </tr>
    <tr>
      <td><strong>Пенная вечеринка стандарт</strong><br /><i>* работа профессионального аниматора,<br />* пенная пушка на стойке,<br />* музыкальное сопровождение,<br />* море пены, пенные взрывы и гейзеры</i></td>
      <td>20 мин.</td>
      <td>10 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Пенная вечеринка супер</strong><br /><i>* работа профессионального аниматора,<br />* пенная пушка на стойке,<br />* музыкальное сопровождение,<br />* море <strong>стойкой</strong> пены, пенные взрывы и гейзеры</i> <strong></strong></td>
      <td>30 мин.</td>
      <td>15 500 руб.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Шоу мыльных пузырей для детей</strong></td>
    </tr>
    <tr>
      <td><strong>Интерактивное Шоу Мыльных Пузырей</strong><br /><i>* работа профессионального аниматора,<br />* музыкальное сопровождение,<br />* мыльные шарики и шлейфы,<br />* пенные прически и мыльные скафандры на голову детям</i></td>
      <td>20-25 мин.</td>
      <td>3 000 руб.</td>
    </tr>
    <tr>
      <td><strong>Шоу Мыльных Пузырей</strong><br /><i>* работа профессионального аниматора,<br />* музыкальное сопровождение,<br />* мыльные шарики и шлейфы,<br />* пенные прически и мыльные скафандры на голову детям,<br />* пузыри гиганты, шлейфы из пузырей,<br />* погружение каждого ребенка в пузырь</i></td>
      <td>30 мин.</td>
      <td>4 500 руб.<br />свыше 15 детей нужен дополнительный персонаж + 2 000 руб.</td>
    </tr>
    <tr>
      <td><strong>Световое шоу пузырей:</strong><br /><i>* работа профессионального аниматора,<br />* музыкальное сопровождение,<br />* мыльные шарики и шлейфы,<br />* пенные прически и мыльные скафандры на голову детям,<br />* пузыри гиганты, шлейфы из пузырей,<br />* шоу со световым столиком,<br />* погружение каждого ребенка в пузырь</i></td>
      <td>40 мин.</td>
      <td>6 500 руб.<br />свыше 15 детей нужен дополнительный персонаж + 2 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Шоу мыльных пузерей "Все включено":</strong><br /><i>* работа профессионального аниматора,<br />* музыкальное сопровождение,<br />* мыльные шарики и шлейфы,<br />* пенные прически и мыльные скафандры на голову детям,<br />* пузыри гиганты, шлейфы из пузырей,<br />* шоу со световым столиком,<br />* дымные и горящие пузыри,<br />* кометы из пузырей (сегментированные пузыри),<br />* погружение каждого ребенка в пузырь</i></td>
      <td>50 мин.</td>
      <td>8 500 руб.<br />свыше 15 детей нужен дополнительный персонаж + 2 500 руб.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Шоу пузырей для взрослых – на свадьбу, юбилей, корпоратив</strong></td>
    </tr>
    <tr>
      <td><strong>Шоу Мыльных Пузырей-Гигантов - Лайт</strong><br /><i>Шоу-представление со шлейфами, шарами из пузырей и погружением жениха и невесты (юбиляра) в гигантский пузырь.</i></td>
      <td>15 мин.</td>
      <td>4 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Шоу Мыльных Пузырей-Гигантов - Стандарт</strong><br /><i>Шоу-представление со шлейфами, шарами из пузырей и с эффектными трюками (дым, огненные пузыри) и погружением жениха и невесты (юбиляра) в гигантский пузырь.</i></td>
      <td>25 мин.</td>
      <td>6 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Световое Шоу Мыльных Пузырей-Гигантов - VIP</strong><br /><i>Шоу-представление со шлейфами, шарами из пузырей, эффектными трюками (дым, свет, кометные шлейфы, огненные пузыри) светодиодным столиком и поддоном (для погружения человека в гигантский пузырь) с подсветкой, изменяющей цвет</i></td>
      <td>40 мин.</td>
      <td>9 000 руб.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Тесла-шоу</strong></td>
    </tr>
    <tr>
      <td><strong>«CRAZY-ТЕСЛА», Стандарт:</strong><br /><i>* Цена указана до 10 человек, свыше 10 человек требуется второй аниматор</i></td>
      <td>1 артист, 30 мин.</td>
      <td>6 500 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 000 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td><strong>«CRAZY-ТЕСЛА», Super:</strong><br /><i>* Цена указана до 10 человек, свыше 10 человек требуется второй аниматор</i></td>
      <td>1 артист, 60 мин.</td>
      <td>9 000 руб.<br />время дополнительного персонажа оплачивается из расчета + 2 000 руб. за работу каждого персонажа</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Шоу световых картин</strong></td>
    </tr>
    <tr>
      <td>Представление с сюжетом по возрасту детей и интерактивом по окончании программы</td>
      <td>40 мин.</td>
      <td>12 500 руб.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Шоу песка</strong></td>
    </tr>
    <tr>
      <td>Представление с сюжетом по возрасту детей и интерактивом по окончании программы</td>
      <td>12-15 мин.</td>
      <td>12 500 руб.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Сладкое дополнение к вашему празднику</strong></td>
    </tr>
    <tr>
      <td rowSpan="3"><strong>Игра «Пиньята»:</strong><br /><i>* веселая интерактивная игра с разбиванием игрушки-пиньяты и салютом из конфет</i></td>
      <td>С карамельками и мармеладками</td>
      <td>2 500 руб.</td>
    </tr>
    <tr>
      <td>С шоколадными конфетами и мармеладками</td>
      <td>2 750 руб.</td>
    </tr>
    <tr>
      <td>Пиньята без конфет</td>
      <td>1 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Торт</strong><br /><i>* любые торты по вашему желанию, доставка отдельно</i></td>
      <td>от 1,5 кг.</td>
      <td>1 750 руб./кг.</td>
    </tr>
    <tr>
      <td><strong>Капкейки</strong></td>
      <td></td>
      <td>250 руб. за 1 шт.</td>
    </tr>
    <tr>
      <td><strong>Имбирные пряники</strong></td>
      <td></td>
      <td>220 руб./шт.</td>
    </tr>
    <tr>
      <td><strong>Эскимокейк</strong></td>
      <td></td>
      <td>200 руб./шт.</td>
    </tr>
    <tr>
      <td><strong>Меренга на палочке</strong></td>
      <td></td>
      <td>150 руб./шт.</td>
    </tr>
    <tr>
      <td><strong>Кейкпоксы</strong></td>
      <td></td>
      <td>150 руб./шт.</td>
    </tr>
    <tr>
      <td><strong>"Печенье счастья" с пожеланием</strong></td>
      <td></td>
      <td>150 руб./шт.</td>
    </tr>
    <tr>
      <td><strong>Кэнди бар</strong>, сладкий стол (чай, соки, печенье, конфеты, тортик или капкейки на выбор, скатерть и посуда, возможно включение шоколадного фонтана)</td>
      <td></td>
      <td>от 15 000 руб.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Шоколадный фонтан</strong></td>
    </tr>
    <tr>
      <td>Шоколадный фонтан высотой 55 см., 3 яруса, 1 л. растопленного шоколада, настоящий молочный бельгийский шоколад</td>
      <td>1 мастер, 30 мин.</td>
      <td>5 500 руб.</td>
    </tr>
    <tr>
      <td>Шоколадный фонтан высотой 55 см., 3 яруса, 1,5 кг. шоколада, молочный/белый/тёмный, бельгийский шоколад</td>
      <td>1 мастер, 40 мин.<br />дополнительные 0,5 кг.</td>
      <td>6 500 руб.<br />1 500 руб.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Сладкая вата, попкорн</strong></td>
    </tr>
    <tr>
      <td rowSpan="2"> <strong>Сладкая вата</strong><br /><i>* работа кондитера,<br />* оборудование,<br />* сахар, трубочки, салфетки,<br />* цветная сладкая вата со вкусами фруктов +50% к стоимости</i></td>
      <td>60 мин.</td>
      <td>3 500 руб.<br />дополнительное время оплачивается из расчета + 2 500 руб./час.</td>
    </tr>
    <tr>
      <td>Аренда стола на мероприятие (при необходимости)</td>
      <td>500 руб.</td>
    </tr>
    <tr>
      <td><strong>Попкорн</strong></td>
      <td>60 мин.</td>
      <td>5 500 руб.<br />дополнительное время оплачивается из расчета + 3 500 руб./час.</td>
    </tr>
    <tr>
      <td><strong>Доставка</strong></td>
      <td></td>
      <td>от 500 руб.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Букеты</strong></td>
    </tr>
    <tr>
      <td><strong>Букеты из цветов</strong></td>
      <td></td>
      <td>от 2000 руб.</td>
    </tr>
    <tr>
      <td><strong>Букеты из игрушек и конфет</strong></td>
      <td></td>
      <td>от 2 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Букеты из сухофруктов</strong></td>
      <td></td>
      <td>от 2 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Букеты из фруктов и сладостей</strong></td>
      <td></td>
      <td>от 2 500 руб.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Фокусы для детей</strong></td>
    </tr>
    <tr>
      <td rowSpan="2"><strong>Профессиональные фокусы, в т.ч. фокусы с левитацией и кроликом, а так же дрессированной собачкой</strong></td>
      <td>20 мин.</td>
      <td>6 500 руб.</td>
    </tr>
    <tr>
      <td>30 мин.</td>
      <td>7 500 руб.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Дрессированные животные</strong></td>
    </tr>
    <tr>
      <td><strong>Дрессированные собачки (2 собаки)</strong></td>
      <td>до 10 мин.</td>
      <td>6 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Дрессированная обезьянка</strong></td>
      <td>5-7 мин.</td>
      <td>5 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Клоун с дрессированной собачкой, марионеткой и фокусами</strong></td>
      <td>до 30 мин.</td>
      <td>6 500 руб.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Мастер классы</strong></td>
    </tr>
    <tr>
      <td><strong>Творческие:</strong><br /><i>* роспись футболок, бисероплетение, декупаж, «карвинг» (вырезание цветов из овощей и фруктов), мыловарение</i></td>
      <td>60 мин.</td>
      <td>350-550 руб. на человека, но не менее 5 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Артистические:</strong><br /><i>* танцевальные, модельные, вокальные</i></td>
      <td>до 60 мин.</td>
      <td>350-550 руб. на человека, но не менее 5 500 руб.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Оформление шарами</strong></td>
    </tr>
    <tr>
      <td><strong>Гелиевые шары</strong><br /><i>* цены указаны без обработки, за обработку дополнительно по 10 руб. за шар</i></td>
      <td>До 10 шт.<br />Свыше 11 шт.</td>
      <td>По 150 руб./шт.<br />По 140 руб./шт.</td>
    </tr>
    <tr>
      <td><strong>Гелиевые шары с рисунком</strong></td>
      <td></td>
      <td>от 160 руб. за шар</td>
    </tr>
    <tr>
      <td><strong>Фигуры из шаров</strong><br /><i>* фигуры по вашему пожеланию</i></td>
      <td></td>
      <td>от 1 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Гирлянды из шаров</strong></td>
      <td>1 погонный метр</td>
      <td>450-500 руб. за п.м.</td>
    </tr>
    <tr>
      <td><strong>Фольгированные шары</strong><br /><i>* самолетик, звезда и др.</i></td>
      <td>1 фигура</td>
      <td>от 1 000 руб.</td>
    </tr>
    <tr>
      <td><strong>Цифры из шаров</strong></td>
      <td>1 цифра</td>
      <td>от 2 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Фольгированные цифры</strong></td>
      <td>1 цифра</td>
      <td>от 1 000 руб.</td>
    </tr>
    <tr>
      <td><strong>Игрушки из ШДМ-шаров</strong><br /><i>* игрушки из шаров-сосисок (собачка, меч, зайчик, цветочек)</i></td>
      <td>1 игрушка</td>
      <td>50 руб./шт.</td>
    </tr>
    <tr>
      <td><strong>Шар-сюрприз</strong><br /><i>* большой шар диаметром 50-70 см. с шариками внутри.</i></td>
      <td>1 шар</td>
      <td>1 700 руб./шт.</td>
    </tr>
    <tr>
      <td><strong>Шар-сюрприз с карамельками</strong><br /><i>* большой шар диаметром 50-70 см. с шариками и карамельками внутри.</i></td>
      <td>1 шар</td>
      <td>2 000 руб./шт.</td>
    </tr>
    <tr>
      <td colSpan="3" style={{textAlign: "center"}}><strong>Фото и видео съемка</strong></td>
    </tr>
    <tr>
      <td rowSpan="2"> <strong>Фото съемка</strong></td>
      <td>1 час</td>
      <td>3 000 руб.</td>
    </tr>
    <tr>
      <td>Свыше 2 часов</td>
      <td>2 500 руб.</td>
    </tr>
    <tr>
      <td rowSpan="2"> <strong>Видео съемка</strong></td>
      <td>1 час</td>
      <td>5 500 руб.</td>
    </tr>
    <tr>
      <td>Свыше 2 часов</td>
      <td>4 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Видео фильм на диске</strong></td>
      <td>1 шт. (при тираже от 10 шт.)</td>
      <td>300 руб.</td>
    </tr>
    <tr>
      <td><strong>Дизайн диска</strong> - профессиональный дизайн диска</td>
      <td>1 шт.</td>
      <td>1 500 руб.</td>
    </tr>
    <tr>
      <td><strong>Работа выездной видеостудии на празднике</strong> - создание видео фильма непосредственно на празднике, главные герои - гости</td>
      <td>90 мин.</td>
      <td>20 000 руб.</td>
    </tr>
  </tbody>
</table>

        </div>
    )
}