export const rewievs = [
{
    name: "Алла",
    date: "01.07.2019",
    text: "Прекрасное шоу роботов-трансформеров! Оптимус Прайм отличный ведущий, всех детей смог подключить к игре, Бамблби, спец. эффекты, все на очень высоком уровне. У детей много положительных эмоций и впечатлений, все наши (взрослые) пожелания реализованы организаторами. Рекомендую!"
},
{
    name: "Ольга",
    date: "23.03.2018",
    text: "Добрый день! Приглашали 18.03.2018 аниматора в костюме Ниндзя (имя Никита) на день рождения сына 9 лет, праздник удался, все дети были очень довольны, смог зацепить внимание всех детей, взрослым тоже все очень понравилось-посмеялись)) Рекомендую!!! Удачи вам и процветания!"
},
{
    name: "Наталья Разуеваева",
    date: "26.08.2017",
    text: "Заказали аниматора в костюме цыганки на встречу гостей))) Было очень здорово!"
},
{
    name: "Ира Цапанова",
    date: "16.06.2017",
    text: "Уже дважды приглашала аниматоров из этого агентства на день рождения детей. Первый раз Рапунцель, второй раз Розочку. Все очень понравилось: программа интересная, дети радуются, хороший аквагрим. Спасибо большое!!!"
},
{
    name: "Екатерина Колесник",
    date: "20.02.2017",
    text: "Всем привет!!! Меня зовут Екатерина. Сегодня мы вместе с командой \"СуперСтар\" ездили в детский приют для проведения праздничного мероприятия. Праздник проходил в очень красочной и невероятно радостной обстановке: дети от восторга кричали, хохотали и громко хлопали!"
},
{
    name: "Алия Нестерова",
    date: "03.02.2017",
    text: "Вся программа была адаптированна под их возраст. Аниматору удалось их заинтересовать, поиграть с ними в активные игры, порисовать и поздравить именинницу. Очень довольны!"
},
]

export const youtubeRewieves = [
    "BQNXow7kbCo",
    "8TT-8tqxyms",
    "YSBeGPolP9Q",
    "grzfcptF-R0",
    "Hn926px8s4s",
    "mxvWJGsBEac",
    "z8R5rSYfq58",
    "4iAs1n78nO0",
    "x6ZO4qE4rsY",
    "cbqXztJBjFE",
]